export default [
    {
    id:1,
    time: 'قبل 13 دقيقة' ,
    text:" الخارجية الإماراتية: نؤكد على ضرورة الحفاط على الهوية التاريخية للقدس المحتلة والتهدئة ",
  

},
    {
        id:2,
        time: 'قبل 13 دقيقة' ,
        text:' الخارجية الإماراتية: نؤكد على ضرورة الحفاط على الهوية التاريخية للقدس المحتلة والتهدئة ',
       
        },
        {
            id:3,
            time: 'قبل 13 دقيقة' ,
            text:' الخارجية الإماراتية: نؤكد على ضرورة الحفاط على الهوية التاريخية للقدس المحتلة والتهدئة ',

            
        },
        {
            id:4,
            time: 'قبل 13 دقيقة' ,
            text:' الخارجية الإماراتية: نؤكد على ضرورة الحفاط على الهوية التاريخية للقدس المحتلة والتهدئة ',

            
        },
        {
            id:5,
            time: 'قبل 13 دقيقة' ,
            text:' الخارجية الإماراتية: نؤكد على ضرورة الحفاط على الهوية التاريخية للقدس المحتلة والتهدئة ',

            
        },
        {
            id:6,
            time: 'قبل 13 دقيقة' ,
            text:' الخارجية الإماراتية: نؤكد على ضرورة الحفاط على الهوية التاريخية للقدس المحتلة والتهدئة ',

            
        },
       

]