export default [
    {
    id:1,
    type:'شرق أوسط',
    src: '../images/Mid/1.jpg' ,
    text:"  الشيخ محمد بن زايد يصل إلى مصر في زيارة رسمية ",
    time:'قبل 1 ساعة',
    auther:'وكالات - أبوظبي',
    fde:'مشاهد مؤلمة وأجواء اختلط فيها الحزن بالفوضى',
    bigdesc:'"طفايات حريق لا تعمل ومعدات طبية عفا عليها الزمن ونظام الإنذار من الحرائق متعطل في المستشفى" تلك قائمة اتهامات الشهود والطاقم الطبي وفرق الإغاثة وأقارب الضحايا في الحريق الذي اندلع بمستشفى لعلاج مرضى كورونا في بغداد السبت الماضي وأودى بحياة أكثر من 80 شخصا.  لم تكن أحدث المآسي في العراق، التي نجمت عن انفجار خزان أكسجين، سوى عرض من أعراض مرض سوء الإدارة الذي يعاني منه نظام الرعاية الصحية منذ سنوات، وحتى في أوقات السلام النسبي. وأذكى الحادث نار الغضب في صدور العراقيين الذين يقولون إن عجز حكومتهم والنخبة السياسية عن تحسين الخدمات واقتلاع جذور الفساد على مستوى البلاد يودي في النهاية بالأرواح، وفقا لوكالة "رويترز".'

},
    {
        id:2,
        type:'شرق أوسط',
        src: '../images/Mid/2.jpg',
        text:' "  زعيم ميليشيا عراقية يهدد واشنطن: سنستخدم الطريقة الأفغانية  ',
        time:'قبل 1 ساعة',
        auther:'وكالات - أبوظبي',
        fde:'مشاهد مؤلمة وأجواء اختلط فيها الحزن بالفوضى',
        bigdesc:'"طفايات حريق لا تعمل ومعدات طبية عفا عليها الزمن ونظام الإنذار من الحرائق متعطل في المستشفى" تلك قائمة اتهامات الشهود والطاقم الطبي وفرق الإغاثة وأقارب الضحايا في الحريق الذي اندلع بمستشفى لعلاج مرضى كورونا في بغداد السبت الماضي وأودى بحياة أكثر من 80 شخصا.  لم تكن أحدث المآسي في العراق، التي نجمت عن انفجار خزان أكسجين، سوى عرض من أعراض مرض سوء الإدارة الذي يعاني منه نظام الرعاية الصحية منذ سنوات، وحتى في أوقات السلام النسبي. وأذكى الحادث نار الغضب في صدور العراقيين الذين يقولون إن عجز حكومتهم والنخبة السياسية عن تحسين الخدمات واقتلاع جذور الفساد على مستوى البلاد يودي في النهاية بالأرواح، وفقا لوكالة "رويترز".'

        },
        {
            id:3,
            type:'شرق أوسط',
            src:'../images/Mid/3.jpg',
            text:'  زعيم ميليشيا عراقية يهدد واشنطن: سنستخدم الطريقة الأفغانية ',
            time:'قبل 1 ساعة',
            auther:'وكالات - أبوظبي',
            fde:'مشاهد مؤلمة وأجواء اختلط فيها الحزن بالفوضى',
            bigdesc:'"طفايات حريق لا تعمل ومعدات طبية عفا عليها الزمن ونظام الإنذار من الحرائق متعطل في المستشفى" تلك قائمة اتهامات الشهود والطاقم الطبي وفرق الإغاثة وأقارب الضحايا في الحريق الذي اندلع بمستشفى لعلاج مرضى كورونا في بغداد السبت الماضي وأودى بحياة أكثر من 80 شخصا.  لم تكن أحدث المآسي في العراق، التي نجمت عن انفجار خزان أكسجين، سوى عرض من أعراض مرض سوء الإدارة الذي يعاني منه نظام الرعاية الصحية منذ سنوات، وحتى في أوقات السلام النسبي. وأذكى الحادث نار الغضب في صدور العراقيين الذين يقولون إن عجز حكومتهم والنخبة السياسية عن تحسين الخدمات واقتلاع جذور الفساد على مستوى البلاد يودي في النهاية بالأرواح، وفقا لوكالة "رويترز".'

        },
        {
            id:4,
            type:'شرق أوسط',
            src:'../images/Mid/4.jpg',
            text:'  زعيم ميليشيا عراقية يهدد واشنطن: سنستخدم الطريقة الأفغانية ',
            time:'قبل 1 ساعة',
            auther:'وكالات - أبوظبي',
            fde:'مشاهد مؤلمة وأجواء اختلط فيها الحزن بالفوضى',
            bigdesc:'"طفايات حريق لا تعمل ومعدات طبية عفا عليها الزمن ونظام الإنذار من الحرائق متعطل في المستشفى" تلك قائمة اتهامات الشهود والطاقم الطبي وفرق الإغاثة وأقارب الضحايا في الحريق الذي اندلع بمستشفى لعلاج مرضى كورونا في بغداد السبت الماضي وأودى بحياة أكثر من 80 شخصا.  لم تكن أحدث المآسي في العراق، التي نجمت عن انفجار خزان أكسجين، سوى عرض من أعراض مرض سوء الإدارة الذي يعاني منه نظام الرعاية الصحية منذ سنوات، وحتى في أوقات السلام النسبي. وأذكى الحادث نار الغضب في صدور العراقيين الذين يقولون إن عجز حكومتهم والنخبة السياسية عن تحسين الخدمات واقتلاع جذور الفساد على مستوى البلاد يودي في النهاية بالأرواح، وفقا لوكالة "رويترز".'

        },
        

]