export default [
    {
    id:1,
    name:"fadi",
    src: '../images/1.jpg' ,
    text:" بريطانيا.. خطط لإنتاج لقاحات مخصصة لسلالات كورونا المتحورة ",
    type:'علوم' ,
    time:'قبل 1 ساعة',
    auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
    fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
    bigdesc:'ما زالت تتفاعل فاجعة احتراق وانفجار اسطوانات الأوكسجين، في مستشفى ابن الخطيب في بغداد، والخاص بمعالجة مرضى كورونا، حيث ترتفع حصيلة الضحايا كون حالات الكثير من الجرحى والمصابين حرجة، بما يجعل حصيلة القتلى مرشحة للارتفاع.'



},
    {
        id:2,
        src: '../images/2.jpg',
        text:' "ملفات ساخنة" بانتظار المبعوث الأميركي الجديد للقرن الإفريقي ',
        type:'خاص',
        time:'قبل 1 ساعة',
        auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
        fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
        bigdesc:'ما زالت تتفاعل فاجعة احتراق وانفجار اسطوانات الأوكسجين، في مستشفى ابن الخطيب في بغداد، والخاص بمعالجة مرضى كورونا، حيث ترتفع حصيلة الضحايا كون حالات الكثير من الجرحى والمصابين حرجة، بما يجعل حصيلة القتلى مرشحة للارتفاع.'

        },
        {
            id:3,
            src:'../images/3.jpg',
            text:' ما مصير غيغز بعد "الاتهامات المشينة"؟ ',
            type:"رياضة",
            time:'قبل 1 ساعة',
            auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
            fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
            bigdesc:'ما زالت تتفاعل فاجعة احتراق وانفجار اسطوانات الأوكسجين، في مستشفى ابن الخطيب في بغداد، والخاص بمعالجة مرضى كورونا، حيث ترتفع حصيلة الضحايا كون حالات الكثير من الجرحى والمصابين حرجة، بما يجعل حصيلة القتلى مرشحة للارتفاع.'


            
        },
        {
            id:4,
            src:'../images/4.jpg',
            text:' المغرب.. ذوو الاحتياجات الخاصة يطالبون رئيس الحكومة بالوظائف ',
            type:'خاص',
            time:'قبل 1 ساعة',
            auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
            fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
            bigdesc:'ما زالت تتفاعل فاجعة احتراق وانفجار اسطوانات الأوكسجين، في مستشفى ابن الخطيب في بغداد، والخاص بمعالجة مرضى كورونا، حيث ترتفع حصيلة الضحايا كون حالات الكثير من الجرحى والمصابين حرجة، بما يجعل حصيلة القتلى مرشحة للارتفاع.'

        },
        {
            id:5,
            src: '../images/2.jpg',
            text:' "ملفات ساخنة" بانتظار المبعوث الأميركي الجديد للقرن الإفريقي ',
            type:'خاص',
            time:'قبل 1 ساعة',
            auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
            fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
            bigdesc:'ما زالت تتفاعل فاجعة احتراق وانفجار اسطوانات الأوكسجين، في مستشفى ابن الخطيب في بغداد، والخاص بمعالجة مرضى كورونا، حيث ترتفع حصيلة الضحايا كون حالات الكثير من الجرحى والمصابين حرجة، بما يجعل حصيلة القتلى مرشحة للارتفاع.'
    
            },
        
        {
            id:6,
            name:"fadi",
            src: '../images/1.jpg' ,
            text:" بريطانيا.. خطط لإنتاج لقاحات مخصصة لسلالات كورونا المتحورة ",
            type:'علوم' ,
            time:'قبل 1 ساعة',
            auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
            fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
            bigdesc:'ما زالت تتفاعل فاجعة احتراق وانفجار اسطوانات الأوكسجين، في مستشفى ابن الخطيب في بغداد، والخاص بمعالجة مرضى كورونا، حيث ترتفع حصيلة الضحايا كون حالات الكثير من الجرحى والمصابين حرجة، بما يجعل حصيلة القتلى مرشحة للارتفاع.'
        
        
        
        },
        
        
]