export default [
    {
    id:1,
    src: '../images/Sport/1.jpg' ,
    time:'قبل 1 ساعة',
    text:'   غضب واتهامات لليفربول بعد تعثر جديد في الدوري   ',
    type:'رياضة',
    auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
    fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
    bigdesc:'ما زالت تتفاعل فاجعة احتراق وانفجار اسطوانات الأوكسجين، في مستشفى ابن الخطيب في بغداد، والخاص بمعالجة مرضى كورونا، حيث ترتفع حصيلة الضحايا كون حالات الكثير من الجرحى والمصابين حرجة، بما يجعل حصيلة القتلى مرشحة للارتفاع.'

  

},
    {
        id:2,
        src: '../images/Sport/2.jpg',
        time:'قبل 1 ساعة',
        text:'صلاح يسجل هدفا تاريخيا و يحقق رقما قياسيا جديدا',
        type:'رياضة',
        auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
        fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
        bigdesc:' يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية   صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية.'
    



        },
        {
            id:3,
            src:'../images/Sport/3.png',
            time:'قبل 1 ساعة',
            text:'    أزمة خانقة في ريال مدريد.. لا مكافآت ولا زيادات  ',
            type:'رياضة',
            auther:' علي شريف - القاهرة - سيريا نيوز عربية',
            fde:' رئيس ريال مدريد الإسباني فلورنتينو بيريز',
             bigdesc:'يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية. صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية'
       
            
        },
        {
            id:4,
            src:'../images/Sport/3.jpg',
            time:'قبل 1 ساعة',
            text:'    أزمة خانقة في ريال مدريد.. لا مكافآت ولا زيادات  ',
            type:'رياضة',
            auther:' علي شريف - القاهرة - سيريا نيوز عربية',
            fde:' رئيس ريال مدريد الإسباني فلورنتينو بيريز',
             bigdesc:'يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية. صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية'
        },
        {
            id:5,
            src: '../images/Sport/1.jpg' ,
            time:'قبل 1 ساعة',
            text:'   غضب واتهامات لليفربول بعد تعثر جديد في الدوري   ',
            type:'رياضة',
            auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
            fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
            bigdesc:'ما زالت تتفاعل فاجعة احتراق وانفجار اسطوانات الأوكسجين، في مستشفى ابن الخطيب في بغداد، والخاص بمعالجة مرضى كورونا، حيث ترتفع حصيلة الضحايا كون حالات الكثير من الجرحى والمصابين حرجة، بما يجعل حصيلة القتلى مرشحة للارتفاع.'
        
          
        
        },
            {
                id:6,
                src: '../images/Sport/2.jpg',
                time:'قبل 1 ساعة',
                text:'صلاح يسجل هدفا تاريخيا و يحقق رقما قياسيا جديدا',
                type:'رياضة',
                auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
                fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
                bigdesc:' يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية   صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية.'
            
        
        
        
                },
                {
                    id:7,
                    src:'../images/Sport/3.png',
                    time:'قبل 1 ساعة',
                    text:'    أزمة خانقة في ريال مدريد.. لا مكافآت ولا زيادات  ',
                    type:'رياضة',
                    auther:' علي شريف - القاهرة - سيريا نيوز عربية',
                    fde:' رئيس ريال مدريد الإسباني فلورنتينو بيريز',
                     bigdesc:'يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية. صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية'
               
                    
                },
                {
                    id:8,
                    src:'../images/Sport/3.jpg',
                    time:'قبل 1 ساعة',
                    text:'    أزمة خانقة في ريال مدريد.. لا مكافآت ولا زيادات  ',
                    type:'رياضة',
                    auther:' علي شريف - القاهرة - سيريا نيوز عربية',
                    fde:' رئيس ريال مدريد الإسباني فلورنتينو بيريز',
                     bigdesc:'يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية. صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية'
                },
                {
                    id:9,
                    src: '../images/Sport/1.jpg' ,
                    time:'قبل 1 ساعة',
                    text:'   غضب واتهامات لليفربول بعد تعثر جديد في الدوري   ',
                    type:'رياضة',
                    auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
                    fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
                    bigdesc:'ما زالت تتفاعل فاجعة احتراق وانفجار اسطوانات الأوكسجين، في مستشفى ابن الخطيب في بغداد، والخاص بمعالجة مرضى كورونا، حيث ترتفع حصيلة الضحايا كون حالات الكثير من الجرحى والمصابين حرجة، بما يجعل حصيلة القتلى مرشحة للارتفاع.'
                
                  
                
                },
                    {
                        id:10,
                        src: '../images/Sport/2.jpg',
                        time:'قبل 1 ساعة',
                        text:'صلاح يسجل هدفا تاريخيا و يحقق رقما قياسيا جديدا',
                        type:'رياضة',
                        auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
                        fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
                        bigdesc:' يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية   صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية.'
                    
                
                
                
                        },
                        {
                            id:11,
                            src:'../images/Sport/3.png',
                            time:'قبل 1 ساعة',
                            text:'    أزمة خانقة في ريال مدريد.. لا مكافآت ولا زيادات  ',
                            type:'رياضة',
                            auther:' علي شريف - القاهرة - سيريا نيوز عربية',
                            fde:' رئيس ريال مدريد الإسباني فلورنتينو بيريز',
                             bigdesc:'يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية. صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية'
                       
                            
                        },
                        {
                            id:12,
                            src:'../images/Sport/3.jpg',
                            time:'قبل 1 ساعة',
                            text:'    أزمة خانقة في ريال مدريد.. لا مكافآت ولا زيادات  ',
                            type:'رياضة',
                            auther:' علي شريف - القاهرة - سيريا نيوز عربية',
                            fde:' رئيس ريال مدريد الإسباني فلورنتينو بيريز',
                             bigdesc:'يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية. صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية'
                        },
                        {
                            id:13,
                            src: '../images/Sport/1.jpg' ,
                            time:'قبل 1 ساعة',
                            text:'   غضب واتهامات لليفربول بعد تعثر جديد في الدوري   ',
                            type:'رياضة',
                            auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
                            fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
                            bigdesc:'ما زالت تتفاعل فاجعة احتراق وانفجار اسطوانات الأوكسجين، في مستشفى ابن الخطيب في بغداد، والخاص بمعالجة مرضى كورونا، حيث ترتفع حصيلة الضحايا كون حالات الكثير من الجرحى والمصابين حرجة، بما يجعل حصيلة القتلى مرشحة للارتفاع.'
                        
                          
                        
                        },
                            {
                                id:14,
                                src: '../images/Sport/2.jpg',
                                time:'قبل 1 ساعة',
                                text:'صلاح يسجل هدفا تاريخيا و يحقق رقما قياسيا جديدا',
                                type:'رياضة',
                                auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
                                fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
                                bigdesc:' يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية   صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية.'
                            
                        
                        
                        
                                },
                                {
                                    id:15,
                                    src:'../images/Sport/3.png',
                                    time:'قبل 1 ساعة',
                                    text:'    أزمة خانقة في ريال مدريد.. لا مكافآت ولا زيادات  ',
                                    type:'رياضة',
                                    auther:' علي شريف - القاهرة - سيريا نيوز عربية',
                                    fde:' رئيس ريال مدريد الإسباني فلورنتينو بيريز',
                                     bigdesc:'يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية. صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية'
                               
                                    
                                },
                                {
                                    id:16,
                                    src:'../images/Sport/3.jpg',
                                    time:'قبل 1 ساعة',
                                    text:'    أزمة خانقة في ريال مدريد.. لا مكافآت ولا زيادات  ',
                                    type:'رياضة',
                                    auther:' علي شريف - القاهرة - سيريا نيوز عربية',
                                    fde:' رئيس ريال مدريد الإسباني فلورنتينو بيريز',
                                     bigdesc:'يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية. صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية'
                                },
                                {
                                    id:17,
                                    src: '../images/Sport/1.jpg' ,
                                    time:'قبل 1 ساعة',
                                    text:'   غضب واتهامات لليفربول بعد تعثر جديد في الدوري   ',
                                    type:'رياضة',
                                    auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
                                    fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
                                    bigdesc:'ما زالت تتفاعل فاجعة احتراق وانفجار اسطوانات الأوكسجين، في مستشفى ابن الخطيب في بغداد، والخاص بمعالجة مرضى كورونا، حيث ترتفع حصيلة الضحايا كون حالات الكثير من الجرحى والمصابين حرجة، بما يجعل حصيلة القتلى مرشحة للارتفاع.'
                                
                                  
                                
                                },
                                    {
                                        id:18,
                                        src: '../images/Sport/2.jpg',
                                        time:'قبل 1 ساعة',
                                        text:'صلاح يسجل هدفا تاريخيا و يحقق رقما قياسيا جديدا',
                                        type:'رياضة',
                                        auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
                                        fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
                                        bigdesc:' يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية   صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية.'
                                    
                                
                                
                                
                                        },
                                        {
                                            id:19,
                                            src:'../images/Sport/3.png',
                                            time:'قبل 1 ساعة',
                                            text:'    أزمة خانقة في ريال مدريد.. لا مكافآت ولا زيادات  ',
                                            type:'رياضة',
                                            auther:' علي شريف - القاهرة - سيريا نيوز عربية',
                                            fde:' رئيس ريال مدريد الإسباني فلورنتينو بيريز',
                                             bigdesc:'يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية. صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية'
                                       
                                            
                                        },
                                        {
                                            id:20,
                                            src:'../images/Sport/3.jpg',
                                            time:'قبل 1 ساعة',
                                            text:'    أزمة خانقة في ريال مدريد.. لا مكافآت ولا زيادات  ',
                                            type:'رياضة',
                                            auther:' علي شريف - القاهرة - سيريا نيوز عربية',
                                            fde:' رئيس ريال مدريد الإسباني فلورنتينو بيريز',
                                             bigdesc:'يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية. صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية'
                                        },
                                        {
                                            id:21,
                                            src: '../images/Sport/1.jpg' ,
                                            time:'قبل 1 ساعة',
                                            text:'   غضب واتهامات لليفربول بعد تعثر جديد في الدوري   ',
                                            type:'رياضة',
                                            auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
                                            fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
                                            bigdesc:'ما زالت تتفاعل فاجعة احتراق وانفجار اسطوانات الأوكسجين، في مستشفى ابن الخطيب في بغداد، والخاص بمعالجة مرضى كورونا، حيث ترتفع حصيلة الضحايا كون حالات الكثير من الجرحى والمصابين حرجة، بما يجعل حصيلة القتلى مرشحة للارتفاع.'
                                        
                                          
                                        
                                        },
                                            {
                                                id:22,
                                                src: '../images/Sport/2.jpg',
                                                time:'قبل 1 ساعة',
                                                text:'صلاح يسجل هدفا تاريخيا و يحقق رقما قياسيا جديدا',
                                                type:'رياضة',
                                                auther:'شيرزاد اليزيدي - سيريا نيوز عربية',
                                                fde:'قصص مرعبة شهدها مستشفى ابن الخطيب',
                                                bigdesc:' يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية   صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية.'
                                            
                                        
                                        
                                        
                                                },
                                                {
                                                    id:23,
                                                    src:'../images/Sport/3.png',
                                                    time:'قبل 1 ساعة',
                                                    text:'    أزمة خانقة في ريال مدريد.. لا مكافآت ولا زيادات  ',
                                                    type:'رياضة',
                                                    auther:' علي شريف - القاهرة - سيريا نيوز عربية',
                                                    fde:' رئيس ريال مدريد الإسباني فلورنتينو بيريز',
                                                     bigdesc:'يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية. صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية'
                                               
                                                    
                                                },
                                                {
                                                    id:24,
                                                    src:'../images/Sport/3.jpg',
                                                    time:'قبل 1 ساعة',
                                                    text:'    أزمة خانقة في ريال مدريد.. لا مكافآت ولا زيادات  ',
                                                    type:'رياضة',
                                                    auther:' علي شريف - القاهرة - سيريا نيوز عربية',
                                                    fde:' رئيس ريال مدريد الإسباني فلورنتينو بيريز',
                                                     bigdesc:'يستهدف رئيس ريال مدريد الإسباني فلورنتينو بيريز تدعيم صفوف الملكي في الفترة المقبلة من الانتقالات الصيفية، بضم صفقات "المشروع الجديد"، الذي يحلم به جمهور الميرنغي للموسم الكروي الجديد، وفقا لما ذكرته تقارير الصحافة الإسبانية. صحيفة "سبورت" الإسبانية ذكرت في تقرير سابق لها، أن النجم النرويجي إيرلينغ هالاند مهاجم بروسيا دورتموند الألماني، والمدافع النمساوي ديفيد ألابا قلب دفاع بايرن ميونخ الألماني على رأس أولويات فلورنتينو بيريز لميركاتو ريال مدريد في الفترة المقبلة من الانتقالات الصيفية'
                                                },
                       
               
       

]