export default [
    {
    id:1,
    src: '../images/worldNews/1.jpg' ,
    text:'  الكونغرس يشكر بايدن على اعترافه "بإبادة الأرمن" وبيلوسي تعلق  ',
    type:'عالم',
    time:'قبل 1 ساعة',
    auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
    fde:'مبنى الكونغرس - أرشيفية',
    bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'

},
    {
        id:2,
        src: '../images/worldNews/2.jpg',
        text:' "   رئيس وزراء أرمينيا يرحب باعتراف واشنطن "بإبادة الأرمن"   ',
        type:' عالم',
        time:'قبل 1 ساعة',
        auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
        fde:'مبنى الكونغرس - أرشيفية',
        bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
        },
        {
            id:3,
            src:'../images/worldNews/3.jpg',
            text:'   رئيس وزراء إثيوبيا يتحدث عن "مؤامرة": ملء سد النهضة في موعده  ',
            type:' عالم',
            time:'قبل 1 ساعة',
            auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
            fde:'مبنى الكونغرس - أرشيفية',
            bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'

  
        },
        {
            id:4,
            src:'../images/worldNews/4.jpg',
            text:'تغييرات في تمثيل ولايات أميركية بالكونغرس.. وما سر يوتا؟',
            type:' عالم',
            time:'قبل 1 ساعة',
            auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
            fde:'مبنى الكونغرس - أرشيفية',
            bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'

  


        },
        {
            id:5,
            src: '../images/worldNews/1.jpg' ,
            text:'  الكونغرس يشكر بايدن على اعترافه "بإبادة الأرمن" وبيلوسي تعلق  ',
            type:'عالم',
            time:'قبل 1 ساعة',
            auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
            fde:'مبنى الكونغرس - أرشيفية',
            bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
        
        },
            {
                id:6,
                src: '../images/worldNews/2.jpg',
                text:' "   رئيس وزراء أرمينيا يرحب باعتراف واشنطن "بإبادة الأرمن"   ',
                type:' عالم',
                time:'قبل 1 ساعة',
                auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                fde:'مبنى الكونغرس - أرشيفية',
                bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                },
                {
                    id:7,
                    src:'../images/worldNews/3.jpg',
                    text:'   رئيس وزراء إثيوبيا يتحدث عن "مؤامرة": ملء سد النهضة في موعده  ',
                    type:' عالم',
                    time:'قبل 1 ساعة',
                    auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                    fde:'مبنى الكونغرس - أرشيفية',
                    bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
        
          
                },
                {
                    id:8,
                    src:'../images/worldNews/4.jpg',
                    text:'تغييرات في تمثيل ولايات أميركية بالكونغرس.. وما سر يوتا؟',
                    type:' عالم',
                    time:'قبل 1 ساعة',
                    auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                    fde:'مبنى الكونغرس - أرشيفية',
                    bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
        
          
        
        
                },
                {
                    id:9,
                    src: '../images/worldNews/1.jpg' ,
                    text:'  الكونغرس يشكر بايدن على اعترافه "بإبادة الأرمن" وبيلوسي تعلق  ',
                    type:'عالم',
                    time:'قبل 1 ساعة',
                    auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                    fde:'مبنى الكونغرس - أرشيفية',
                    bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                
                },
                    {
                        id:10,
                        src: '../images/worldNews/2.jpg',
                        text:' "   رئيس وزراء أرمينيا يرحب باعتراف واشنطن "بإبادة الأرمن"   ',
                        type:' عالم',
                        time:'قبل 1 ساعة',
                        auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                        fde:'مبنى الكونغرس - أرشيفية',
                        bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                        },
                        {
                            id:11,
                            src:'../images/worldNews/3.jpg',
                            text:'   رئيس وزراء إثيوبيا يتحدث عن "مؤامرة": ملء سد النهضة في موعده  ',
                            type:' عالم',
                            time:'قبل 1 ساعة',
                            auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                            fde:'مبنى الكونغرس - أرشيفية',
                            bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                
                  
                        },
                        {
                            id:12,
                            src:'../images/worldNews/4.jpg',
                            text:'تغييرات في تمثيل ولايات أميركية بالكونغرس.. وما سر يوتا؟',
                            type:' عالم',
                            time:'قبل 1 ساعة',
                            auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                            fde:'مبنى الكونغرس - أرشيفية',
                            bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                
                  
                
                
                        },
                        {
                            id:13,
                            src: '../images/worldNews/1.jpg' ,
                            text:'  الكونغرس يشكر بايدن على اعترافه "بإبادة الأرمن" وبيلوسي تعلق  ',
                            type:'عالم',
                            time:'قبل 1 ساعة',
                            auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                            fde:'مبنى الكونغرس - أرشيفية',
                            bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                        
                        },
                            {
                                id:14,
                                src: '../images/worldNews/2.jpg',
                                text:' "   رئيس وزراء أرمينيا يرحب باعتراف واشنطن "بإبادة الأرمن"   ',
                                type:' عالم',
                                time:'قبل 1 ساعة',
                                auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                                fde:'مبنى الكونغرس - أرشيفية',
                                bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                                },
                                {
                                    id:15,
                                    src:'../images/worldNews/3.jpg',
                                    text:'   رئيس وزراء إثيوبيا يتحدث عن "مؤامرة": ملء سد النهضة في موعده  ',
                                    type:' عالم',
                                    time:'قبل 1 ساعة',
                                    auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                                    fde:'مبنى الكونغرس - أرشيفية',
                                    bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                        
                          
                                },
                                {
                                    id:16,
                                    src:'../images/worldNews/4.jpg',
                                    text:'تغييرات في تمثيل ولايات أميركية بالكونغرس.. وما سر يوتا؟',
                                    type:' عالم',
                                    time:'قبل 1 ساعة',
                                    auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                                    fde:'مبنى الكونغرس - أرشيفية',
                                    bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                        
                          
                        
                        
                                },
                                {
                                    id:17,
                                    src: '../images/worldNews/1.jpg' ,
                                    text:'  الكونغرس يشكر بايدن على اعترافه "بإبادة الأرمن" وبيلوسي تعلق  ',
                                    type:'عالم',
                                    time:'قبل 1 ساعة',
                                    auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                                    fde:'مبنى الكونغرس - أرشيفية',
                                    bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                                
                                },
                                    {
                                        id:18,
                                        src: '../images/worldNews/2.jpg',
                                        text:' "   رئيس وزراء أرمينيا يرحب باعتراف واشنطن "بإبادة الأرمن"   ',
                                        type:' عالم',
                                        time:'قبل 1 ساعة',
                                        auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                                        fde:'مبنى الكونغرس - أرشيفية',
                                        bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                                        },
                                        {
                                            id:19,
                                            src:'../images/worldNews/3.jpg',
                                            text:'   رئيس وزراء إثيوبيا يتحدث عن "مؤامرة": ملء سد النهضة في موعده  ',
                                            type:' عالم',
                                            time:'قبل 1 ساعة',
                                            auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                                            fde:'مبنى الكونغرس - أرشيفية',
                                            bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                                
                                  
                                        },
                                        {
                                            id:20,
                                            src:'../images/worldNews/4.jpg',
                                            text:'تغييرات في تمثيل ولايات أميركية بالكونغرس.. وما سر يوتا؟',
                                            type:' عالم',
                                            time:'قبل 1 ساعة',
                                            auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                                            fde:'مبنى الكونغرس - أرشيفية',
                                            bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                                
                                  
                                
                                
                                        },
                                        {
                                            id:21,
                                            src: '../images/worldNews/1.jpg' ,
                                            text:'  الكونغرس يشكر بايدن على اعترافه "بإبادة الأرمن" وبيلوسي تعلق  ',
                                            type:'عالم',
                                            time:'قبل 1 ساعة',
                                            auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                                            fde:'مبنى الكونغرس - أرشيفية',
                                            bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                                        
                                        },
                                            {
                                                id:22,
                                                src: '../images/worldNews/2.jpg',
                                                text:' "   رئيس وزراء أرمينيا يرحب باعتراف واشنطن "بإبادة الأرمن"   ',
                                                type:' عالم',
                                                time:'قبل 1 ساعة',
                                                auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                                                fde:'مبنى الكونغرس - أرشيفية',
                                                bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                                                },
                                                {
                                                    id:23,
                                                    src:'../images/worldNews/3.jpg',
                                                    text:'   رئيس وزراء إثيوبيا يتحدث عن "مؤامرة": ملء سد النهضة في موعده  ',
                                                    type:' عالم',
                                                    time:'قبل 1 ساعة',
                                                    auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                                                    fde:'مبنى الكونغرس - أرشيفية',
                                                    bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                                        
                                          
                                                },
                                                {
                                                    id:24,
                                                    src:'../images/worldNews/4.jpg',
                                                    text:'تغييرات في تمثيل ولايات أميركية بالكونغرس.. وما سر يوتا؟',
                                                    type:' عالم',
                                                    time:'قبل 1 ساعة',
                                                    auther:'هيثم تميم - واشنطن - سكاي نيوز عربية',
                                                    fde:'مبنى الكونغرس - أرشيفية',
                                                    bigdesc:'ستكسب 6 ولايات أميركية زيادة بأعداد مقاعدها في الكونغرس، في حين ستخسر 7 أخرى، وفق النتائج الأولية للإحصاء السكاني لعام 2020، الصادرة الاثنين.  وأعلن المكتب، الذي يجري إحصاء للسكان كل 10 أعوام، أن تعداد سكان الولايات المتحدة وصل إلى 331 مليونا و449 ألفا و281 نسمة بحلول الأول من أبريل العام الماضي، مقارنة بـ308.8 ملايين نسمة في عام 2010، ما يعني تباطؤ النمو السكاني في البلاد.'
                                        
                                          
                                        
                                        
                                                },
                       
               
       

]